<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN"
 "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>

  <key>PayloadType</key>
  <string>Configuration</string>

  <key>PayloadVersion</key>
  <integer>1</integer>

  <key>PayloadIdentifier</key>
  <string>com.vr7ios.appprofile</string>

  <key>PayloadUUID</key>
  <string>F9A1B2C3-D4E5-6789-ABCD-987654321000</string>

  <key>PayloadDisplayName</key>
  <string>VR7 APP</string>

  <key>PayloadDescription</key>
  <string>Install VR7 Web App</string>

  <key>PayloadOrganization</key>
  <string>VR7</string>

  <key>PayloadContent</key>
  <array>
    <dict>
      <key>PayloadType</key>
      <string>com.apple.webClip.managed</string>

      <key>PayloadVersion</key>
      <integer>1</integer>

      <key>PayloadIdentifier</key>
      <string>com.vr7ios.webclip</string>

      <key>PayloadUUID</key>
      <string>A9B8C7D6-E5F4-3210-ABCD-123123123999</string>

      <key>PayloadDisplayName</key>
      <string>VR7 APP</string>

      <key>Label</key>
      <string>VR7 APP</string>

      <key>URL</key>
      <string>https://vr7teamios.netlify.app/</string>

      <key>FullScreen</key>
      <true/>

      <key>IsRemovable</key>
      <true/>

      <key>Precomposed</key>
      <true/>

      <key>Icon</key>
      <data>
aHR0cHM6Ly9jZG4uZGlzY29yZGFwcC5jb20vYXR0YWNobWVudHMvMTI0MTMxMDUwMTAzNjc1NzAxMy8xNDc4MDYwNzI3MjIxODgzMDUxLzM3OUMzOTczLTlBNjEtNENGNi1CNEFELTZBRENGN0I3QkM0Ni5wbmc/ZXg9NjlhNzA2ZDImaXM9NjlhNWI1NTImaG09ZGY2N2MwMjg3NzQ4MmYxMTAyZDk1MTY4NGJiYzRhZjY2NjE2MGEzMTIwMWEyNTA0YTc5Yjg0Mjk4MTNlMjcxYiY
      </data>

    </dict>
  </array>

</dict>
</plist>
